@extends('app')

@section('title', 'Оплата и Доставка')

@section('content')
    <div class="container" style="padding-bottom: 25px">
        <div class="inner_heading">Оплата и Доставка</div>
        <div class="inner_heading">Оплата</div>
        <div class="contact_wrapper">
            Зарегистрируйтесь на нашем сайте что бы видеть актулальные цены, выберите интересующие вас модели, добавте
            их в корзину и оформите заказ, наш менеджер свяжется с вами по указанным контактам для подтверждения заказа.
            <br><br>
            После подтверждения заказа товар будет будет зарезервирован, вам будет направлен счёт на оплату. Счёт на
            оплату, как и резервирование выбранного вами товара, действительны в течении 24 часов.
            <br><br>
            После поступления денежных средств ваш заказ будет направлен на сборку. Сбор заказа составляет от 1-3
            рабочих дней. После чего посылка будет передана в транспортную компанию и отправлена на указанный вами
            адрес. Для отслеживания пути следования отправления вам будет направлен трек-номер.
        </div>
        <div class="inner_heading">Доставка</div>
        <div class="contact_wrapper">
            <strong>Доставка по России</strong>
            <br>
            Доставка по России осуществляется транспортной компанией СДЕК, если в вашем населенном пункте нет курьерской службы вам будет доступна доставка Почтой России в ближайшее отделение.
            <br><br>
            Ориентировочные сроки доставки по России занимают от 5 до 7 дней. В некоторых случаях сроки доставки могут занять до 10 дней.
            <br><br>
            <strong>Международная доставка</strong>
            <br>
            Мы осуществляем международную доставку транспортными компаниями DHL и EMS. Стоимость доставки в интересующую вас страну можно узнать у наших менеджеров.
            <br><br>
            Обращаем внимание, что в стоимость доставки не включены таможенные пошлины и местные налоги с продаж, взимаемые страной получателя.  В случае отказа от оплаты таможенных сборов, заказ будет уничтожен, а денежные средства не будут возвращены. Ориентировочный срок доставки от 7-15  рабочих дней.
            <br><br>
            В настоящее время в связи с геополитической ситуацией компания KOMOREDI не может гарантировать покупателям за пределами РФ соблюдение сроков доставки товаров. Осуществление возврата временно невозможно — просим учесть это при оформлении заказа.
            <br><br>
            Для оформления заказа свяжитесь с нашими менеджерами.
        </div>
    </div>
@endsection
