@extends('app')

@section('title', 'Оплата и Доставка')

@section('content')
    <div class="container" style="padding-bottom: 25px">
        <div class="inner_heading">Обмен и Возврат</div>
        <div class="inner_heading">Качественный товар</div>
        <div class="contact_wrapper">
            Процедура возврата товара между юридическими лицами регулируется Гражданским кодексом.
            <br>
            Обмен возврат качественного товара не возможен.
        </div>
        <div class="inner_heading">Товар поврежденный транспотной компанией</div>
        <div class="contact_wrapper">
            В случае повреждения посылки (товара) транспортной компанией. Необходимо тщательно зафиксировать объем
            повреждений. Не подписывайте документ о получении заказа, если необходимый акт о повреждении не составлен.
            Груз следует вскрывать в присутствии курьера, и в документах должна быть отметка о наличии акта повреждения.
        </div>
        <div class="inner_heading">Не качественный товар</div>
        <div class="contact_wrapper">
            В случае обнаружения товара ненадлежащего качества покупатель оформляет процедуру возврата товара с
            компенсацией стоимости доставки.
            <br><br>
            Если Вы получили бракованный товар, при этом внешняя упаковка (пакет/коробка) заказа не повреждена,
            необходимо направить фотографии брака товара на электронный адрес указаный в разделе "контакты" для
            согласования оформления возврата по браку, сопроводив фото описанием повреждения.
            <br><br>
            После ответного подтверждающего письма с нашей стороны товар можно отправить на возврат.
            <br><br>
            Посылка с возвращаемым товаром должна содержать:
            <br>
            <ol>
                <li>
                    Оригинал заявления на возврат (заполненное и подписанное покупателем).
                </li>
                <li>
                    Тщательно упакованный товар, по возможности используя первоначальную упаковку.
                </li>
            </ol>
            Для возврата товара необходимо:
            <br>
            Упаковать возвращаемый товар и подписанное вами заявление на возврат в пакет, зафиксировать пакет скотчем,
            чтобы исключить доступ посторонних лиц к товару.
            <br>
            Отправить посылку с объявленной ценностью транспортной компанией СДЕК: Г.Муром, УЛ. Губкина, дом 1А.
            Получатель: ИП Чижов М.Ю.
            <br>
            При отправке посылки обязательно укажите полную оценочную стоимость товара (стоимость товара, которую вы
            оплатили при его покупке).
            <br>
            В случае утери посылки транспортной компанией и отсутствии оценочной стоимости возврат денежных средств
            будет невозможен.
            <br>
            После отправки посылки с возвратом сообщите нам идентификационный номер почтового отправления на электронный
            адрес или через WhatsApp
            <br>
            Мы сможем отследить посылку, проконтролировать ее доставку к нам на склад и ускорить процесс возврата
            денежных средств.
            <br>
            Возврат денежных средств будет осуществлен в течение 5 дней с момента получения нами возвращаемого товара и
            заявления на возврат.
            <br>
            Возврат средств осуществляется по тем же реквизитам с которых был оплачен заказ.
            <br>
            Сумма возврата будет равняться сумме покупки + стоимость доставки.
        </div>

        <div class="inner_heading">Обмен</div>
        <div class="contact_wrapper">
            Обмен товара оформляется как самостоятельная покупка и возврат уже приобретенного товара.
        </div>
    </div>
@endsection
